[
   {
      "reviewer":"margrietbuekers",
      "date_reviewed":"04/24/2018",
      "star_rating":5,
      "message":"Love this fish!! So well made!!",
      "order_id":1292460000
   },
   {
      "reviewer":"jmsimpson31",
      "date_reviewed":"04/17/2018",
      "star_rating":5,
      "message":"This is exactly what I wanted. It is an adorable gift, thank you. The gift has been really appreciated. Love the stickers and Julia's very kind message. Arrived earler than expected, a real gem, thank you. ",
      "order_id":1296280492
   },
   {
      "reviewer":"NSEJH",
      "date_reviewed":"04/17/2018",
      "star_rating":5,
      "message":"Great  - a really fun present.",
      "order_id":1291438324
   },
   {
      "reviewer":"NSEJH",
      "date_reviewed":"04/17/2018",
      "star_rating":5,
      "message":"Lovely print, delivered very quickly, with real attention to detail.",
      "order_id":1291438324
   },
   {
      "reviewer":"picksadaisy",
      "date_reviewed":"03/07/2018",
      "star_rating":5,
      "message":"This a beautiful print! Julia was originally going to do a custom print for me and was really wonderful to work with. I'm sorry I couldn't end up getting the custom print but I am very glad I got this one. The packaging was wonderful as well. Thanks!",
      "order_id":1280947666
   },
   {
      "reviewer":"Fabrizio",
      "date_reviewed":"02/22/2018",
      "star_rating":5,
      "message":"The Smelly Pig print is so adorable! Very quickly delivery and Julia is really kind to send me some cool stickers as gift. Thank you!",
      "order_id":1273997766
   },
   {
      "reviewer":"Fabrizio",
      "date_reviewed":"02/22/2018",
      "star_rating":5,
      "message":"The Smelly Pig is the cutest pin I've ever had. Very quickly delivery and Julia is really kind to send me some cool stickers as gift. Thank you!",
      "order_id":1273997766
   },
   {
      "reviewer":"alisugarb",
      "date_reviewed":"02/11/2018",
      "star_rating":5,
      "message":"",
      "order_id":1246474194
   },
   {
      "reviewer":"pixiecup820",
      "date_reviewed":"02/09/2018",
      "star_rating":5,
      "message":"So sweet!!  Love my warty!  I'll wear it with smelly pig pride.  <3",
      "order_id":1282497579
   },
   {
      "reviewer":"honeycuttdill",
      "date_reviewed":"01/25/2018",
      "star_rating":5,
      "message":"This was the second time I ordered a custom print from Julia, and I started with high expectations based on my first experience working with her. Julia completely met my expectations! This print is a gift for a Unitarian Universalist minister who loves advanced mathematics. Julia went above and beyond to read about Unitarian Universalism and identify specific math formulas that fit with this faith tradition, and then incorporate them into the design. It was a beautiful and thoughtful piece of work that has gotten an overwhelmingly positive response from many congregation members.",
      "order_id":1276866715
   },
   {
      "reviewer":"honeycuttdill",
      "date_reviewed":"01/25/2018",
      "star_rating":5,
      "message":"Julia is AMAZING! She worked closely with me to create a personalized work of art that was exactly what I wanted...only I didn't even know what I wanted when I reached out to her. I had a long list of ideas that could maybe, possibly be part of the print. She found a way to pull all of it together into something that looked fantastic. After seeing her initial sketch, I suggested leaving out one element of the design. She thought it would be better with that element, so she did two versions of the print -- one with it, and one without. She was completely right that the print was better with it, and I'm so appreciative of her willingness to put forth some extra effort to make the final piece as good as possible. She helped me to create a very special gift that the recipient loved.",
      "order_id":1258583442
   },
   {
      "reviewer":"Harry Larry Spence",
      "date_reviewed":"12/05/2017",
      "star_rating":5,
      "message":"Really, really lovely print - I cannot wait to frame it and hang it up on my wall. Very fast delivery and items were packaged beautifully to keep them safe on their way. Lovely extra stickers, as well as the card and gift tags I also ordered. Looking forward to ordering more in the future. Thanks Julia!",
      "order_id":1259499067
   },
   {
      "reviewer":"Lili Meyer",
      "date_reviewed":"12/01/2017",
      "star_rating":5,
      "message":"This is the second time I have ordered from Julia's shop and my little parcel arrived beautifully wrapped and on time. Thank you Julia! I I'll definitely be ordering some more items before Christmas. ",
      "order_id":1250094508
   },
   {
      "reviewer":"meredith1961",
      "date_reviewed":"11/28/2017",
      "star_rating":5,
      "message":"Beautiful print! After my tour of South Africa, I wanted a memento of the charming Guinea Fowls. Something more than an airport trinket. Julia's art is a perfect fit. Julia was able to personalize my order by adding color. Thank you for great results. ",
      "order_id":1241067561
   },
   {
      "reviewer":"Hannah",
      "date_reviewed":"11/28/2017",
      "star_rating":5,
      "message":"Beautiful picture!! Met the brief and went above and beyond 💕",
      "order_id":1240498074
   },
   {
      "reviewer":"Lili Meyer",
      "date_reviewed":"11/20/2017",
      "star_rating":5,
      "message":"The pin is just as cute as I had hoped. Love it! Shipping was prompt and I will definitely order again. ",
      "order_id":1238826320
   },
   {
      "reviewer":"Laura",
      "date_reviewed":"10/24/2017",
      "star_rating":5,
      "message":"Stunning print - and amazing packaging! The attention to detail was outstanding. Thoroughly recommend this seller if you like unique and beautifully made pieces of art!",
      "order_id":1237347361
   },
   {
      "reviewer":"bperry1412",
      "date_reviewed":"09/30/2017",
      "star_rating":5,
      "message":"Julia listened to all my ideas for this print and made them all come true, as well as for the other prints I ordered. I recieved them super quickly, and with a lovely, professional appearance.\nBest of luck for your shop, Julia :)",
      "order_id":1233227859
   },
   {
      "reviewer":"Anne Marie",
      "date_reviewed":"09/26/2017",
      "star_rating":5,
      "message":"Love all of her prints, but this one in particular was just so creative and cute that I had to have it! Shipping was quick and arrived nicely packaged. Thank you Julia!",
      "order_id":1226656378
   }
]
